const data = {
        name : "Крашенинников Александр Всеславович",
        organizations: {
            a: {"org": "Первый МГМУ им. И.М. Сеченова", "date": "2010-2014", "qua": "Бакалавриат" },
            b: {"org": "МГМСУ им. Евдокимова", "date": "2015-2017", "qua": "Магистратура" },
            c: {"org": "БСМП им. Мечникова", "date": "2014-2017", "qua": "Ординатура" }
        }
    };

const data = {
        name : "Крашенинников Александр Всеславович",
        organizations: {
            a: {"org": "Первый МГМУ им. И.М. Сеченова", "date": "2010-2014", "qua": "Бакалавриат" },
            b: {"org": "МГМСУ им. Евдокимова", "date": "2015-2017", "qua": "Магистратура" },
            c: {"org": "БСМП им. Мечникова", "date": "2014-2017", "qua": "Ординатура" }
        }
    };

const data = {
        name : "Крашенинников Александр Всеславович",
        organizations: {
            a: {"org": "Первый МГМУ им. И.М. Сеченова", "date": "2010-2014", "qua": "Бакалавриат" },
            b: {"org": "МГМСУ им. Евдокимова", "date": "2015-2017", "qua": "Магистратура" },
            c: {"org": "БСМП им. Мечникова", "date": "2014-2017", "qua": "Ординатура" }
        }
    };